{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "View Contributors"
			},
			"Translation":
			{
				"Text": "Lihat Kontributor"
			},
			"Key": "715EBCED49168D063E97488C45677988"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_ModioModBrowserDefaultText",
			"Children": [
				{
					"Source":
					{
						"Text": "Agree"
					},
					"Translation":
					{
						"Text": "Setuju"
					},
					"Key": "Agree"
				},
				{
					"Source":
					{
						"Text": "All Mods"
					},
					"Translation":
					{
						"Text": "Semua Mods"
					},
					"Key": "Sort_AllMods"
				},
				{
					"Source":
					{
						"Text": "Authentication"
					},
					"Translation":
					{
						"Text": "Pengesahan"
					},
					"Key": "EmailAuth_Title"
				},
				{
					"Source":
					{
						"Text": "Authentication Failed"
					},
					"Translation":
					{
						"Text": "Pengesahan gagal"
					},
					"Key": "EmailAuth_TitleFailed"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Kembali"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Kembali"
					},
					"Key": "MenuBack"
				},
				{
					"Source":
					{
						"Text": "Browse"
					},
					"Translation":
					{
						"Text": "Telusuri Mod"
					},
					"Key": "BrowseMods"
				},
				{
					"Source":
					{
						"Text": "By continuing you agree to the Terms of Use and Privacy Policy and must be 13 years of age or older."
					},
					"Translation":
					{
						"Text": "Dengan melanjutkannya, Anda setuju dengan Ketentuan Penggunaan dan Kebijakan Privasi, dan Anda berusia 13 tahun atau ke atas."
					},
					"Key": "TermsConsentText"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Batal"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Clear All"
					},
					"Translation":
					{
						"Text": "Hapus Semua"
					},
					"Key": "ClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear All Filters"
					},
					"Translation":
					{
						"Text": "Hapus Semua Filter"
					},
					"Key": "FilterClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear Search"
					},
					"Translation":
					{
						"Text": "Hapus Pencarian"
					},
					"Key": "SearchClear"
				},
				{
					"Source":
					{
						"Text": "Clear Tags"
					},
					"Translation":
					{
						"Text": "Hapus Tag"
					},
					"Key": "TagsClear"
				},
				{
					"Source":
					{
						"Text": "Collapse Description"
					},
					"Translation":
					{
						"Text": "Ciutkan Deskripsi"
					},
					"Key": "CollapseDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Collection Contributors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionContributors"
				},
				{
					"Source":
					{
						"Text": "Collection Description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionDescription"
				},
				{
					"Source":
					{
						"Text": "Collection Options"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionOptions"
				},
				{
					"Source":
					{
						"Text": "Collection Unfollowed"
					},
					"Translation":
					{
						"Text": "Batal mengikuti Koleksi"
					},
					"Key": "CollectionUnfollowed"
				},
				{
					"Source":
					{
						"Text": "Collections"
					},
					"Translation":
					{
						"Text": "Koleksi"
					},
					"Key": "Page_Collections"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Konfirmasi"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Confirm Purchase"
					},
					"Translation":
					{
						"Text": "Konfirmasi Pembelian"
					},
					"Key": "ConfirmPurchase_Heading"
				},
				{
					"Source":
					{
						"Text": "Date Live"
					},
					"Translation":
					{
						"Text": "Tanggal Langsung"
					},
					"Key": "DateLive"
				},
				{
					"Source":
					{
						"Text": "Dependencies"
					},
					"Translation":
					{
						"Text": "Ketergantungan"
					},
					"Key": "ModDependenciesAction"
				},
				{
					"Source":
					{
						"Text": "Disable Mod"
					},
					"Translation":
					{
						"Text": "Nonaktifkan Mod"
					},
					"Key": "DisableModAction"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Dinonaktifkan"
					},
					"Key": "ModStatus_Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you want to Subscribe and Download these mods?"
					},
					"Translation":
					{
						"Text": "Apakah Anda mau Berlangganan dan Mengunduh mod ini?"
					},
					"Key": "DependencyConfirmText"
				},
				{
					"Source":
					{
						"Text": "Do you wish to subscribe to all mods in this collection after following?"
					},
					"Translation":
					{
						"Text": "Anda ingin berlangganan semua mod dalam koleksi ini setelah mengikuti?"
					},
					"Key": "CollectionSubscribeText"
				},
				{
					"Source":
					{
						"Text": "Download Failed"
					},
					"Translation":
					{
						"Text": "Pengunduhan Gagal"
					},
					"Key": "ModStatus_Error"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "Sedang Mengunduh"
					},
					"Key": "ModStatus_Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads"
					},
					"Translation":
					{
						"Text": "Unduhan"
					},
					"Key": "Downloads"
				},
				{
					"Source":
					{
						"Text": "Email Address"
					},
					"Translation":
					{
						"Text": "Alamat Email"
					},
					"Key": "ReportContent_EmailAddress"
				},
				{
					"Source":
					{
						"Text": "Enable Mod"
					},
					"Translation":
					{
						"Text": "Aktifkan Mod"
					},
					"Key": "EnableModAction"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "Diaktifkan"
					},
					"Key": "ModStatus_Enabled"
				},
				{
					"Source":
					{
						"Text": "Enter Code"
					},
					"Translation":
					{
						"Text": "Masukkan Kode"
					},
					"Key": "EmailAuth_CodePrompt"
				},
				{
					"Source":
					{
						"Text": "Enter Report Details..."
					},
					"Translation":
					{
						"Text": "Masukkan Detail Laporan..."
					},
					"Key": "ReportContent_DetailPrompt"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "Salah"
					},
					"Key": "ErrorHeader"
				},
				{
					"Source":
					{
						"Text": "Expand Description"
					},
					"Translation":
					{
						"Text": "Deskripsi Lengkap"
					},
					"Key": "ExpandDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Sedang Mengekstrak"
					},
					"Key": "ModStatus_Extracting"
				},
				{
					"Source":
					{
						"Text": "File size"
					},
					"Translation":
					{
						"Text": "Ukuran File"
					},
					"Key": "Filesize"
				},
				{
					"Source":
					{
						"Text": "Filter"
					},
					"Translation":
					{
						"Text": "Filter"
					},
					"Key": "Filter"
				},
				{
					"Source":
					{
						"Text": "Follow"
					},
					"Translation":
					{
						"Text": "Ikuti"
					},
					"Key": "Follow"
				},
				{
					"Source":
					{
						"Text": "Follow & Subscribe"
					},
					"Translation":
					{
						"Text": "Ikuti dan Berlangganan"
					},
					"Key": "FollowAndSubscribe"
				},
				{
					"Source":
					{
						"Text": "Follow Collection"
					},
					"Translation":
					{
						"Text": "Ikuti Koleksi"
					},
					"Key": "FollowCollection"
				},
				{
					"Source":
					{
						"Text": "Follow Only"
					},
					"Translation":
					{
						"Text": "Ikuti saja"
					},
					"Key": "FollowOnly"
				},
				{
					"Source":
					{
						"Text": "Followed"
					},
					"Translation":
					{
						"Text": "Diikuti"
					},
					"Key": "Followed"
				},
				{
					"Source":
					{
						"Text": "Followed Collections"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sort_FollowedCollections"
				},
				{
					"Source":
					{
						"Text": "Followers"
					},
					"Translation":
					{
						"Text": "Pengikut"
					},
					"Key": "Followers"
				},
				{
					"Source":
					{
						"Text": "Highest rated"
					},
					"Translation":
					{
						"Text": "Nilai"
					},
					"Key": "Rating"
				},
				{
					"Source":
					{
						"Text": "I Have A Code"
					},
					"Translation":
					{
						"Text": "Aku Punya Kode"
					},
					"Key": "EmailAuth_EnterCode"
				},
				{
					"Source":
					{
						"Text": "Incomplete Subscription"
					},
					"Translation":
					{
						"Text": "Langganan belum selesai"
					},
					"Key": "SubscriptionIncomplete"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "Menginisialisasi"
					},
					"Key": "ModStatus_Initializing"
				},
				{
					"Source":
					{
						"Text": "Inspect Dependencies"
					},
					"Translation":
					{
						"Text": "Periksa Ketergantungan"
					},
					"Key": "ModDependenciesInspect"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Dipasang"
					},
					"Key": "ModStatus_Installed"
				},
				{
					"Source":
					{
						"Text": "Installed Mods"
					},
					"Translation":
					{
						"Text": "Mods yang Diinstal"
					},
					"Key": "Sort_InstalledMods"
				},
				{
					"Source":
					{
						"Text": "Installed by Others"
					},
					"Translation":
					{
						"Text": "Dipasang oleh Orang Lain"
					},
					"Key": "ModStatus_InSystemInstallation"
				},
				{
					"Source":
					{
						"Text": "Installing"
					},
					"Translation":
					{
						"Text": "Sedang Memasang"
					},
					"Key": "ModStatus_Installing"
				},
				{
					"Source":
					{
						"Text": "Insufficient Tokens"
					},
					"Translation":
					{
						"Text": "Token Tidak Cukup"
					},
					"Key": "InsufficientTokens_Heading"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage"
					},
					"Translation":
					{
						"Text": "Penyimpanan tidak cukup"
					},
					"Key": "InsufficientStorageHeader"
				},
				{
					"Source":
					{
						"Text": "Invalid security code. Please check your email for your code and try again."
					},
					"Translation":
					{
						"Text": "Kode keamanan tidak valid. Silakan periksa email Anda untuk kode Anda dan coba lagi."
					},
					"Key": "EmailAuth_CodePromptFailedText"
				},
				{
					"Source":
					{
						"Text": "Library"
					},
					"Translation":
					{
						"Text": "Perpus"
					},
					"Key": "PageLibrary"
				},
				{
					"Source":
					{
						"Text": "Log Out"
					},
					"Translation":
					{
						"Text": "Keluar"
					},
					"Key": "LogOut"
				},
				{
					"Source":
					{
						"Text": "Logout from mod.io?"
					},
					"Translation":
					{
						"Text": "Keluar dari mod.io?"
					},
					"Key": "LogOut_Text"
				},
				{
					"Source":
					{
						"Text": "Missing Dependencies"
					},
					"Translation":
					{
						"Text": "Ketergantungan yang Hilang"
					},
					"Key": "ModDependenciesMissing"
				},
				{
					"Source":
					{
						"Text": "Mod Dependencies"
					},
					"Translation":
					{
						"Text": "Ketergantungan Mod"
					},
					"Key": "ModDependenciesHeader"
				},
				{
					"Source":
					{
						"Text": "Mod Description"
					},
					"Translation":
					{
						"Text": "Deskripsi Mod"
					},
					"Key": "ModDescription"
				},
				{
					"Source":
					{
						"Text": "Mods"
					},
					"Translation":
					{
						"Text": "Mod"
					},
					"Key": "PageMods"
				},
				{
					"Source":
					{
						"Text": "More From Creator"
					},
					"Translation":
					{
						"Text": "Lebih Banyak dari Kreator"
					},
					"Key": "MoreFromCreatorAction"
				},
				{
					"Source":
					{
						"Text": "More From Curator"
					},
					"Translation":
					{
						"Text": "Lebih banyak dari Kreator"
					},
					"Key": "MoreFromCuratorAction"
				},
				{
					"Source":
					{
						"Text": "Most popular"
					},
					"Translation":
					{
						"Text": "Populer"
					},
					"Key": "SortPopular"
				},
				{
					"Source":
					{
						"Text": "No Results Found"
					},
					"Translation":
					{
						"Text": "Tidak Ada Hasil yang Ditemukan"
					},
					"Key": "SearchNoResults"
				},
				{
					"Source":
					{
						"Text": "Not Followed"
					},
					"Translation":
					{
						"Text": "Tidak diikuti"
					},
					"Key": "NotFollowed"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OKE"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Pilihan Mod"
					},
					"Key": "ModOptions"
				},
				{
					"Source":
					{
						"Text": "Please check your email for your code and enter it below."
					},
					"Translation":
					{
						"Text": "Silakan periksa email Anda untuk kode Anda dan masukkan di bawah."
					},
					"Key": "EmailAuth_CodePromptText"
				},
				{
					"Source":
					{
						"Text": "Please choose one of the following reasons:"
					},
					"Translation":
					{
						"Text": "Silakan pilih satu dari alasan berikut:"
					},
					"Key": "ReportContent_ReasonPrompt"
				},
				{
					"Source":
					{
						"Text": "Please enter your email address."
					},
					"Translation":
					{
						"Text": "Silakan masukkan alamat email Anda."
					},
					"Key": "EmailAuth_EmailPromptText"
				},
				{
					"Source":
					{
						"Text": "Please wait while we process your purchase."
					},
					"Translation":
					{
						"Text": "Harap menunggu saat kami memproses pembelian Anda."
					},
					"Key": "Waiting_SubInfo"
				},
				{
					"Source":
					{
						"Text": "Premium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Premium"
				},
				{
					"Source":
					{
						"Text": "Premium Mod"
					},
					"Translation":
					{
						"Text": "Mod Premium"
					},
					"Key": "PremiumMod"
				},
				{
					"Source":
					{
						"Text": "Prioritize Mod"
					},
					"Translation":
					{
						"Text": "Prioritaskan Mod"
					},
					"Key": "PrioritizeModAction"
				},
				{
					"Source":
					{
						"Text": "Privacy Policy"
					},
					"Translation":
					{
						"Text": "Kebijakan Privasi"
					},
					"Key": "PrivacyPolicyText"
				},
				{
					"Source":
					{
						"Text": "Purchase"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Purchase"
				},
				{
					"Source":
					{
						"Text": "Purchase Mod"
					},
					"Translation":
					{
						"Text": "Beli Mod"
					},
					"Key": "PurchaseModAction"
				},
				{
					"Source":
					{
						"Text": "Purchased"
					},
					"Translation":
					{
						"Text": "Dibeli"
					},
					"Key": "ModStatus_Purchased"
				},
				{
					"Source":
					{
						"Text": "Purchased Mods"
					},
					"Translation":
					{
						"Text": "Mods yang Dibeli"
					},
					"Key": "Sort_PurchasedMods"
				},
				{
					"Source":
					{
						"Text": "Purchases"
					},
					"Translation":
					{
						"Text": "Pembelian"
					},
					"Key": "SortPurchases"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "KELUAR"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Queued"
					},
					"Translation":
					{
						"Text": "Mengantre"
					},
					"Key": "ModStatus_Queued"
				},
				{
					"Source":
					{
						"Text": "Recent Mods"
					},
					"Translation":
					{
						"Text": "Mods Terbaru"
					},
					"Key": "Page_RecentMods"
				},
				{
					"Source":
					{
						"Text": "Recently added"
					},
					"Translation":
					{
						"Text": "Belakangan Ini"
					},
					"Key": "SortRecent"
				},
				{
					"Source":
					{
						"Text": "Refund Policy"
					},
					"Translation":
					{
						"Text": "Kebijakan Pengembalian Dana"
					},
					"Key": "RefundPolicyText"
				},
				{
					"Source":
					{
						"Text": "Released"
					},
					"Translation":
					{
						"Text": "Dirilis"
					},
					"Key": "Released"
				},
				{
					"Source":
					{
						"Text": "Report A Problem"
					},
					"Translation":
					{
						"Text": "Laporkan Masalah"
					},
					"Key": "ReportContent_Heading"
				},
				{
					"Source":
					{
						"Text": "Report Details (required)"
					},
					"Translation":
					{
						"Text": "Detail Laporan (wajib)"
					},
					"Key": "ReportContent_Details"
				},
				{
					"Source":
					{
						"Text": "Report Mod"
					},
					"Translation":
					{
						"Text": "Laporkan Mod"
					},
					"Key": "ReportModAction"
				},
				{
					"Source":
					{
						"Text": "Results for:"
					},
					"Translation":
					{
						"Text": "Hasil untuk:"
					},
					"Key": "SearchResults"
				},
				{
					"Source":
					{
						"Text": "Retry Download"
					},
					"Translation":
					{
						"Text": "Coba Mengunduh Lagi"
					},
					"Key": "DownloadRetry"
				},
				{
					"Source":
					{
						"Text": "Retry Update"
					},
					"Translation":
					{
						"Text": "Coba Memperbarui"
					},
					"Key": "UpdateRetry"
				},
				{
					"Source":
					{
						"Text": "Search"
					},
					"Translation":
					{
						"Text": "Cari"
					},
					"Key": "Search"
				},
				{
					"Source":
					{
						"Text": "Search for Collections..."
					},
					"Translation":
					{
						"Text": "Cari Koleksi ..."
					},
					"Key": "SearchCollectionsExample"
				},
				{
					"Source":
					{
						"Text": "Search for Mods..."
					},
					"Translation":
					{
						"Text": "Cari Mod..."
					},
					"Key": "SearchExample"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Pilih"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Send Code"
					},
					"Translation":
					{
						"Text": "Kirim Kode"
					},
					"Key": "EmailAuth_RequestCode"
				},
				{
					"Source":
					{
						"Text": "Sending Report..."
					},
					"Translation":
					{
						"Text": "Mengirim Laporan..."
					},
					"Key": "ReportSending"
				},
				{
					"Source":
					{
						"Text": "Something Went Wrong!"
					},
					"Translation":
					{
						"Text": "Terjadi Kesalahan!"
					},
					"Key": "ErrorGeneric"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "Kirim"
					},
					"Key": "EmailAuth_SubmitCode"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "Kirim"
					},
					"Key": "ReportContent_Submit"
				},
				{
					"Source":
					{
						"Text": "Subscribe"
					},
					"Translation":
					{
						"Text": "Berlangganan"
					},
					"Key": "SubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Subscribe To Mods"
					},
					"Translation":
					{
						"Text": "Berlangganan Mod"
					},
					"Key": "ModDependenciesSubscribe"
				},
				{
					"Source":
					{
						"Text": "Subscribed"
					},
					"Translation":
					{
						"Text": "Sudah berlangganan"
					},
					"Key": "Subscribed"
				},
				{
					"Source":
					{
						"Text": "Subscribers"
					},
					"Translation":
					{
						"Text": "Pelanggan"
					},
					"Key": "Subscribers"
				},
				{
					"Source":
					{
						"Text": "Subscriptions"
					},
					"Translation":
					{
						"Text": "Langganan"
					},
					"Key": "SortSubscriptions"
				},
				{
					"Source":
					{
						"Text": "Terms & Conditions"
					},
					"Translation":
					{
						"Text": "Ketentuan & Syarat"
					},
					"Key": "TermsConditionsText"
				},
				{
					"Source":
					{
						"Text": "Terms Of Use"
					},
					"Translation":
					{
						"Text": "Ketentuan Penggunaan"
					},
					"Key": "Terms_Header"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are currently unavailable."
					},
					"Translation":
					{
						"Text": "Ada Ketergantungan Mod yang saat ini tidak tersedia."
					},
					"Key": "ModDependenciesErrorMissing"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are not downloaded."
					},
					"Translation":
					{
						"Text": "Ada Ketergantungan Mod yang saat ini belum diunduh."
					},
					"Key": "ModDependenciesErrorDownload"
				},
				{
					"Source":
					{
						"Text": "This feature requires you to be online. Please check your internet connection."
					},
					"Translation":
					{
						"Text": "Fitur ini mewajibkan Anda online. Silakan periksa koneksi internet Anda."
					},
					"Key": "NetworkErrorText"
				},
				{
					"Source":
					{
						"Text": "This mod has Mod Dependencies which are required for it to be installed."
					},
					"Translation":
					{
						"Text": "Ada Ketergantungan Mod yang wajib dipasang."
					},
					"Key": "ModDependenciesText"
				},
				{
					"Source":
					{
						"Text": "This mod will be added to your subscriptions and begin downloading after purchasing"
					},
					"Translation":
					{
						"Text": "Mod ini akan ditambahkan ke langganan Anda dan mulai diunduh setelah dibeli"
					},
					"Key": "ConfirmPurchase_SubInfo"
				},
				{
					"Source":
					{
						"Text": "To help us process your report, please provide as much detail and evidence as possible."
					},
					"Translation":
					{
						"Text": "Untuk membantu kami memproses laporan Anda, harap berikan detail dan bukti sebanyak mungkin."
					},
					"Key": "ReportContent_ReasonDescription"
				},
				{
					"Source":
					{
						"Text": "Today"
					},
					"Translation":
					{
						"Text": "Hari Ini"
					},
					"Key": "Timespan_Today"
				},
				{
					"Source":
					{
						"Text": "Token Packs"
					},
					"Translation":
					{
						"Text": "Paket Token"
					},
					"Key": "InsufficientFunds_Confirm"
				},
				{
					"Source":
					{
						"Text": "Top Sellers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TopSellers"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": "Total"
					},
					"Key": "Total"
				},
				{
					"Source":
					{
						"Text": "Trending"
					},
					"Translation":
					{
						"Text": "Trendi"
					},
					"Key": "SortTrending"
				},
				{
					"Source":
					{
						"Text": "Trending Mods"
					},
					"Translation":
					{
						"Text": "Mods Trendi"
					},
					"Key": "Page_TrendingMods"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Playstation™Network account is not permitted to access User Generated Content. This can be changed in your Playstation™Network privacy settings."
					},
					"Translation":
					{
						"Text": "Tidak dapat melakukan pengesahan dengan mod.io. Akun Playstation™Network tidak diizinkan untuk mengakses Konten yang Dihasilkan Pengguna. Ini bisa diubah di pengaturan privasi Playstation™Network Anda."
					},
					"Key": "Error_PSN_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Xbox Live account is not permitted to access User Generated Content. This can be changed in your Xbox privacy settings."
					},
					"Translation":
					{
						"Text": "Tidak dapat melakukan pengesahan dengan mod.io. Akun Xbox Live tidak diizinkan untuk mengakses Konten yang Dihasilkan Pengguna. Ini bisa diubah di pengaturan privasi Xbox Live Anda."
					},
					"Key": "Error_Xbox_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "Tidak dapat melakukan pengesahan dengan mod.io. Pengguna yang berusia di bawah 13 tahun tidak diizinkan untuk membuat akun mod.io. Lihat Ketentuan Penggunaan mod.io untuk detail lebih lanjut."
					},
					"Key": "Error_Xbox_Child"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "Tidak dapat melakukan pengesahan dengan mod.io. Pengguna yang berusia di bawah 13 tahun tidak diizinkan untuk membuat akun mod.io. Lihat Ketentuan Penggunaan mod.io untuk detail lebih lanjut."
					},
					"Key": "Error_PSN_Child"
				},
				{
					"Source":
					{
						"Text": "Unfollow"
					},
					"Translation":
					{
						"Text": "Batal ikuti"
					},
					"Key": "Unfollow"
				},
				{
					"Source":
					{
						"Text": "Uninstall"
					},
					"Translation":
					{
						"Text": "Hapus instalasi"
					},
					"Key": "UninstallAction"
				},
				{
					"Source":
					{
						"Text": "Uninstalling"
					},
					"Translation":
					{
						"Text": "Sedang Melepas"
					},
					"Key": "ModStatus_Uninstalling"
				},
				{
					"Source":
					{
						"Text": "Unsubscribe"
					},
					"Translation":
					{
						"Text": "Batalkan Langganan"
					},
					"Key": "UnsubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "Diperbarui"
					},
					"Key": "ModProp_Updated"
				},
				{
					"Source":
					{
						"Text": "Updating"
					},
					"Translation":
					{
						"Text": "Sedang Memperbarui"
					},
					"Key": "ModStatus_Updating"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "Diunggah"
					},
					"Key": "ModStatus_Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "Sedang Mengunggah"
					},
					"Key": "ModStatus_Uploading"
				},
				{
					"Source":
					{
						"Text": "Use Another Email"
					},
					"Translation":
					{
						"Text": "Gunakan Email Lain"
					},
					"Key": "EmailAuth_ChangeEmail"
				},
				{
					"Source":
					{
						"Text": "Version"
					},
					"Translation":
					{
						"Text": "Versi"
					},
					"Key": "Version"
				},
				{
					"Source":
					{
						"Text": "View Mod"
					},
					"Translation":
					{
						"Text": "Lihat Mod"
					},
					"Key": "ViewModAction"
				},
				{
					"Source":
					{
						"Text": "View Mod Collection"
					},
					"Translation":
					{
						"Text": "Lihat Koleksi Mod"
					},
					"Key": "ViewModCollectionAction"
				},
				{
					"Source":
					{
						"Text": "View More..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ViewMore"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "Sedang Menunggu"
					},
					"Key": "Waiting_Title"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "Sedang Menunggu"
					},
					"Key": "Waiting_Description"
				},
				{
					"Source":
					{
						"Text": "We use mod.io to support user-generated content in-game. By clicking “I agree” you agree to mod.io Terms of Use and a mod.io account will be created for you (using your display name, avatar and ID). Please see the mod.io Privacy Policy on how mod.io processes your personal data."
					},
					"Translation":
					{
						"Text": "Kami menggunakan mod.io untuk mendukung konten yang dihasilkan pengguna dalam game. Dengan mengeklik “Saya Setuju”, Anda menyetujui Ketentuan Penggunaan mod.io dan akun mod.io akan dibuat untuk Anda (menggunakan nama tampilan, avatar dan ID Anda). Silakan lihat Kebijakan Privasi mod.io tentang bagaimana mod.io memproses data pribadi Anda."
					},
					"Key": "TermsText"
				},
				{
					"Source":
					{
						"Text": "Would you like to buy a token pack?"
					},
					"Translation":
					{
						"Text": "Apakah Anda ingin membeli paket token?"
					},
					"Key": "InsufficientTokens_SubInfo"
				},
				{
					"Source":
					{
						"Text": "You do not have enough storage available to perform this subscription."
					},
					"Translation":
					{
						"Text": "Anda tidak memiliki penyimpanan yang cukup untuk menjalankan langganan ini."
					},
					"Key": "ModDependenciesError"
				},
				{
					"Source":
					{
						"Text": "You don’t have enough storage space available to download and install this mod. Go to your Library to view installed mods and free up space."
					},
					"Translation":
					{
						"Text": "Kamu tidak memiliki ruang penyimpanan yang cukup untuk mengunduh dan memasang mod ini. Pergi ke Perpustakaan untuk melihat mod yang terpasang dan kosongkan ruang."
					},
					"Key": "InsufficientStorageDescription"
				},
				{
					"Source":
					{
						"Text": "You have insufficient tokens to buy this mod."
					},
					"Translation":
					{
						"Text": "Token Anda tidak cukup untuk membeli mod ini."
					},
					"Key": "InsufficientTokens_Desc"
				},
				{
					"Source":
					{
						"Text": "You're no longer following this collection. Do you wish to unsubscribe from all mods in this collection?"
					},
					"Translation":
					{
						"Text": "Anda tidak lagi mengikuti koleksi ini. Anda ingin membatalkan langganan semua mod dalam koleksi ini?"
					},
					"Key": "CollectionUnfollowedText"
				},
				{
					"Source":
					{
						"Text": "Your Report Was Successfully Submitted."
					},
					"Translation":
					{
						"Text": "Laporan Anda Sudah Berhasil Dikirimkan."
					},
					"Key": "ReportSuccess"
				},
				{
					"Source":
					{
						"Text": "by ({0})"
					},
					"Translation":
					{
						"Text": "oleh ({0})"
					},
					"Key": "PlatformUsernameFormat"
				},
				{
					"Source":
					{
						"Text": "{0} ago"
					},
					"Translation":
					{
						"Text": "{0} yang lalu"
					},
					"Key": "ModProp_TimePassedFormat"
				},
				{
					"Source":
					{
						"Text": "{0}y ago"
					},
					"Translation":
					{
						"Text": "{0} tahun yang lalu"
					},
					"Key": "Timespan_Years"
				},
				{
					"Source":
					{
						"Text": "{0}{1}"
					},
					"Translation":
					{
						"Text": "{0}{1}"
					},
					"Key": "DownloadsFormatText"
				},
				{
					"Source":
					{
						"Text": "{1}m ago"
					},
					"Translation":
					{
						"Text": "{1} bulan yang lalu"
					},
					"Key": "Timespan_Months"
				},
				{
					"Source":
					{
						"Text": "{2}d ago"
					},
					"Translation":
					{
						"Text": "{2} hari yang lalu"
					},
					"Key": "Timespan_Days"
				}
			]
		},
		{
			"Namespace": "ST_ModioStaticLocData",
			"Children": [
				{
					"Source":
					{
						"Text": "Alphabetical"
					},
					"Translation":
					{
						"Text": "Menurut alfabet"
					},
					"Key": "EModioSortFieldType::Alphabetical"
				},
				{
					"Source":
					{
						"Text": "Already authenticated"
					},
					"Translation":
					{
						"Text": "Telah diautentikasi"
					},
					"Key": "EModioErrorCondition::UserAlreadyAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "Already subscribed to mod"
					},
					"Translation":
					{
						"Text": "Sudah berlangganan mod"
					},
					"Key": "EModioErrorCondition::AlreadySubscribed"
				},
				{
					"Source":
					{
						"Text": "Ascending"
					},
					"Translation":
					{
						"Text": "Naik"
					},
					"Key": "EModioSortDirection::Ascending"
				},
				{
					"Source":
					{
						"Text": "Authentication failure"
					},
					"Translation":
					{
						"Text": "Kegagalan pengesahan"
					},
					"Key": "EModioErrorCondition::UserNotAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "B"
				},
				{
					"Source":
					{
						"Text": "Begin Install"
					},
					"Translation":
					{
						"Text": "Mulai Memasang"
					},
					"Key": "EModioModManagementEventType::BeginInstall"
				},
				{
					"Source":
					{
						"Text": "Begin Uninstall"
					},
					"Translation":
					{
						"Text": "Mulai Melepas Pemasangan"
					},
					"Key": "EModioModManagementEventType::BeginUninstall"
				},
				{
					"Source":
					{
						"Text": "Begin Update"
					},
					"Translation":
					{
						"Text": "Mulai Memperbarui"
					},
					"Key": "EModioModManagementEventType::BeginUpdate"
				},
				{
					"Source":
					{
						"Text": "Begin Upload"
					},
					"Translation":
					{
						"Text": "Mulai Mengunggah"
					},
					"Key": "EModioModManagementEventType::BeginUpload"
				},
				{
					"Source":
					{
						"Text": "Cannot add dependency to monetized mod"
					},
					"Translation":
					{
						"Text": "Tidak dapat menambahkan dependensi ke mod yang dimonetisasi"
					},
					"Key": "EModioErrorCondition::ModCannotAddDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot allow dependencies for monetized mod"
					},
					"Translation":
					{
						"Text": "Tidak dapat mengizinkan dependensi untuk mod yang dimonetisasi"
					},
					"Key": "EModioErrorCondition::ModCannotAllowDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot delete mod with dependencies"
					},
					"Translation":
					{
						"Text": "Tidak dapat menghapus mod dengan dependensi"
					},
					"Key": "EModioErrorCondition::ModCannotDeleteDependency"
				},
				{
					"Source":
					{
						"Text": "Compressing"
					},
					"Translation":
					{
						"Text": "Sedang Mengompresi"
					},
					"Key": "EModioModProgressState::Compressing"
				},
				{
					"Source":
					{
						"Text": "Configuration Error"
					},
					"Translation":
					{
						"Text": "Kesalahan Konfigurasi"
					},
					"Key": "EModioErrorCondition::ConfigurationError"
				},
				{
					"Source":
					{
						"Text": "DMCA"
					},
					"Translation":
					{
						"Text": "DMCA"
					},
					"Key": "EModioReportType::DMCA"
				},
				{
					"Source":
					{
						"Text": "Date Marked Live"
					},
					"Translation":
					{
						"Text": "Tanggal Ditandai Langsung"
					},
					"Key": "EModioSortFieldType::DateMarkedLive"
				},
				{
					"Source":
					{
						"Text": "Date Updated"
					},
					"Translation":
					{
						"Text": "Tanggal Diperbarui"
					},
					"Key": "EModioSortFieldType::DateUpdated"
				},
				{
					"Source":
					{
						"Text": "Descending"
					},
					"Translation":
					{
						"Text": "Turun"
					},
					"Key": "EModioSortDirection::Descending"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "Sedang Mengunduh"
					},
					"Key": "EModioModState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "Sedang Mengunduh"
					},
					"Key": "EModioModProgressState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads Today"
					},
					"Translation":
					{
						"Text": "Unduhan Hari Ini"
					},
					"Key": "EModioSortFieldType::DownloadsToday"
				},
				{
					"Source":
					{
						"Text": "Downloads Total"
					},
					"Translation":
					{
						"Text": "Total Unduhan"
					},
					"Key": "EModioSortFieldType::DownloadsTotal"
				},
				{
					"Source":
					{
						"Text": "Email code already redeemed"
					},
					"Translation":
					{
						"Text": "Kode email telah ditukarkan"
					},
					"Key": "EModioErrorCondition::EmailExchangeCodeAlreadyRedeemed"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Sedang Mengekstrak"
					},
					"Key": "EModioModState::Extracting"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Sedang Mengekstrak"
					},
					"Key": "EModioModProgressState::Extracting"
				},
				{
					"Source":
					{
						"Text": "False Information"
					},
					"Translation":
					{
						"Text": "Informasi Salah"
					},
					"Key": "EModioReportType::FalseInformation"
				},
				{
					"Source":
					{
						"Text": "Filesystem Error"
					},
					"Translation":
					{
						"Text": "Kesalahan Sistem File"
					},
					"Key": "EModioErrorCondition::FilesystemError"
				},
				{
					"Source":
					{
						"Text": "GB"
					},
					"Translation":
					{
						"Text": "GB"
					},
					"Key": "GB"
				},
				{
					"Source":
					{
						"Text": "Generic"
					},
					"Translation":
					{
						"Text": "Umum"
					},
					"Key": "EModioReportType::Generic"
				},
				{
					"Source":
					{
						"Text": "ID"
					},
					"Translation":
					{
						"Text": "ID"
					},
					"Key": "EModioSortFieldType::ID"
				},
				{
					"Source":
					{
						"Text": "Illegal Content"
					},
					"Translation":
					{
						"Text": "Konten Ilegal"
					},
					"Key": "EModioReportType::IllegalContent"
				},
				{
					"Source":
					{
						"Text": "Incorrect mod price"
					},
					"Translation":
					{
						"Text": "Harga mod salah"
					},
					"Key": "EModioErrorCondition::IncorrectPrice"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "Menginisialisasi"
					},
					"Key": "EModioModProgressState::Initializing"
				},
				{
					"Source":
					{
						"Text": "Installation Pending"
					},
					"Translation":
					{
						"Text": "Inisialisasi Tertunda"
					},
					"Key": "EModioModState::InstallationPending"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Dipasang"
					},
					"Key": "EModioModState::Installed"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Dipasang"
					},
					"Key": "EModioModManagementEventType::Installed"
				},
				{
					"Source":
					{
						"Text": "Insufficient permissions"
					},
					"Translation":
					{
						"Text": "Akses ditolak"
					},
					"Key": "EModioErrorCondition::InsufficientPermissions"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage space"
					},
					"Translation":
					{
						"Text": "Ruang tidak cukup"
					},
					"Key": "EModioErrorCondition::InsufficientSpace"
				},
				{
					"Source":
					{
						"Text": "Internal SDK Error"
					},
					"Translation":
					{
						"Text": "Kesalahan Sistem"
					},
					"Key": "EModioErrorCondition::InternalError"
				},
				{
					"Source":
					{
						"Text": "Invalid Parameter"
					},
					"Translation":
					{
						"Text": "Parameter Tidak Valid"
					},
					"Key": "EModioErrorCondition::InvalidArgsError"
				},
				{
					"Source":
					{
						"Text": "Invalid email login code"
					},
					"Translation":
					{
						"Text": "Kode login email tidak valid"
					},
					"Key": "EModioErrorCondition::EmailLoginCodeInvalid"
				},
				{
					"Source":
					{
						"Text": "Item already owned"
					},
					"Translation":
					{
						"Text": "Item telah dimiliki"
					},
					"Key": "EModioErrorCondition::ItemAlreadyOwned"
				},
				{
					"Source":
					{
						"Text": "Item not found"
					},
					"Translation":
					{
						"Text": "Item tidak ditemukan"
					},
					"Key": "EModioErrorCondition::EntityNotFoundError"
				},
				{
					"Source":
					{
						"Text": "KB"
					},
					"Translation":
					{
						"Text": "KB"
					},
					"Key": "KB"
				},
				{
					"Source":
					{
						"Text": "Largest"
					},
					"Translation":
					{
						"Text": "Terbesar"
					},
					"Key": "Largest"
				},
				{
					"Source":
					{
						"Text": "MB"
					},
					"Translation":
					{
						"Text": "MB"
					},
					"Key": "MB"
				},
				{
					"Source":
					{
						"Text": "Metrics session active"
					},
					"Translation":
					{
						"Text": "Sesi metrik aktif"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsActive"
				},
				{
					"Source":
					{
						"Text": "Metrics session already initialized"
					},
					"Translation":
					{
						"Text": "Sesi metrik telah diinisialisasi"
					},
					"Key": "EModioErrorCondition::MetricsSessionAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not initialized"
					},
					"Translation":
					{
						"Text": "Sesi metrik belum diinisialisasi"
					},
					"Key": "EModioErrorCondition::MetricsSessionNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not started"
					},
					"Translation":
					{
						"Text": "Sesi metrik belum dimulai"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsNotActive"
				},
				{
					"Source":
					{
						"Text": "Mod dependencies not allowed"
					},
					"Translation":
					{
						"Text": "Dependensi mod tidak diizinkan"
					},
					"Key": "EModioErrorCondition::ModDependenciesNotAllowed"
				},
				{
					"Source":
					{
						"Text": "Mod install/update canceled"
					},
					"Translation":
					{
						"Text": "Penginstalan/pembaruan mod dibatalkan"
					},
					"Key": "EModioErrorCondition::InstallOrUpdateCancelled"
				},
				{
					"Source":
					{
						"Text": "Mod is being processed"
					},
					"Translation":
					{
						"Text": "Mod sedang diproses"
					},
					"Key": "EModioErrorCondition::ModBeingProcessed"
				},
				{
					"Source":
					{
						"Text": "Mod is currently a dependency"
					},
					"Translation":
					{
						"Text": "Mod saat ini merupakan dependensi"
					},
					"Key": "EModioErrorCondition::ModIsDependency"
				},
				{
					"Source":
					{
						"Text": "Mod management already enabled"
					},
					"Translation":
					{
						"Text": "Pengelolaan mod telah diaktifkan"
					},
					"Key": "EModioErrorCondition::ModManagementAlreadyEnabled"
				},
				{
					"Source":
					{
						"Text": "Mod management disabled"
					},
					"Translation":
					{
						"Text": "Pengelolaan mod dinonaktifkan"
					},
					"Key": "EModioErrorCondition::ModManagementDisabled"
				},
				{
					"Source":
					{
						"Text": "Mod upload canceled"
					},
					"Translation":
					{
						"Text": "Pengunggahan mod dibatalkan"
					},
					"Key": "EModioErrorCondition::UploadCancelled"
				},
				{
					"Source":
					{
						"Text": "Monetization operation failed"
					},
					"Translation":
					{
						"Text": "Operasi monetisasi gagal"
					},
					"Key": "EModioErrorCondition::MonetizationOperationError"
				},
				{
					"Source":
					{
						"Text": "Network Error"
					},
					"Translation":
					{
						"Text": "Kesalahan Jaringan"
					},
					"Key": "EModioErrorCondition::NetworkError"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "Tidak Ada Kesalahan"
					},
					"Key": "EModioErrorCondition::ApiErrorRefSuccess"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "Tidak Ada Kesalahan"
					},
					"Key": "EModioErrorCondition::NoError"
				},
				{
					"Source":
					{
						"Text": "No mods in metrics session"
					},
					"Translation":
					{
						"Text": "Tidak ada mod dalam sesi metrik"
					},
					"Key": "EModioErrorCondition::MetricsSessionHasNoMods"
				},
				{
					"Source":
					{
						"Text": "Not Working"
					},
					"Translation":
					{
						"Text": "Tidak Berjalan"
					},
					"Key": "EModioReportType::NotWorking"
				},
				{
					"Source":
					{
						"Text": "Operation canceled"
					},
					"Translation":
					{
						"Text": "Dibatalkan"
					},
					"Key": "EModioErrorCondition::OperationCanceled"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "Lainnya"
					},
					"Key": "EModioReportType::Other"
				},
				{
					"Source":
					{
						"Text": "Parental controls blocked"
					},
					"Translation":
					{
						"Text": "Kendali orang tua diblokir"
					},
					"Key": "EModioErrorCondition::ParentalControlRestrictions"
				},
				{
					"Source":
					{
						"Text": "Payment transaction failed"
					},
					"Translation":
					{
						"Text": "Transaksi pembayaran gagal"
					},
					"Key": "EModioErrorCondition::PaymentTransactionFailed"
				},
				{
					"Source":
					{
						"Text": "Premium feature unavailable"
					},
					"Translation":
					{
						"Text": "Fitur premium tidak tersedia"
					},
					"Key": "EModioErrorCondition::PremiumFeatureNotAvailable"
				},
				{
					"Source":
					{
						"Text": "Rate limit exceeded"
					},
					"Translation":
					{
						"Text": "Batas Kecepatan Tercapai"
					},
					"Key": "EModioErrorCondition::RateLimited"
				},
				{
					"Source":
					{
						"Text": "Rating"
					},
					"Translation":
					{
						"Text": "Nilai"
					},
					"Key": "EModioSortFieldType::Rating"
				},
				{
					"Source":
					{
						"Text": "Report submission error"
					},
					"Translation":
					{
						"Text": "Laporkan kesalahan pengiriman"
					},
					"Key": "EModioErrorCondition::SubmitReportError"
				},
				{
					"Source":
					{
						"Text": "Rude Content"
					},
					"Translation":
					{
						"Text": "Konten Kasar"
					},
					"Key": "EModioReportType::RudeContent"
				},
				{
					"Source":
					{
						"Text": "SDK already initialized"
					},
					"Translation":
					{
						"Text": "SDK telah diinisialisasi"
					},
					"Key": "EModioErrorCondition::SDKAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "SDK not initialized"
					},
					"Translation":
					{
						"Text": "SDK belum diinisialisasi"
					},
					"Key": "EModioErrorCondition::SDKNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Stolen Content"
					},
					"Translation":
					{
						"Text": "Konten Tercuri"
					},
					"Key": "EModioReportType::StolenContent"
				},
				{
					"Source":
					{
						"Text": "Subscriber Count"
					},
					"Translation":
					{
						"Text": "Jumlah Pelanggan"
					},
					"Key": "EModioSortFieldType::SubscriberCount"
				},
				{
					"Source":
					{
						"Text": "System Error"
					},
					"Translation":
					{
						"Text": "Kesalahan Sistem"
					},
					"Key": "EModioErrorCondition::SystemError"
				},
				{
					"Source":
					{
						"Text": "Temporary mod set not initialized"
					},
					"Translation":
					{
						"Text": "Set mod sementara belum diinisialisasi"
					},
					"Key": "EModioErrorCondition::TempModSetNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Terms of Use not accepted"
					},
					"Translation":
					{
						"Text": "Ketentuan Penggunaan tidak diterima"
					},
					"Key": "EModioErrorCondition::UserTermsOfUseError"
				},
				{
					"Source":
					{
						"Text": "Uninstall Pending"
					},
					"Translation":
					{
						"Text": "Pelepasan Pemasangan Tertunda"
					},
					"Key": "EModioModState::UninstallPending"
				},
				{
					"Source":
					{
						"Text": "Uninstalled"
					},
					"Translation":
					{
						"Text": "Sudah Dilepas"
					},
					"Key": "EModioModManagementEventType::Uninstalled"
				},
				{
					"Source":
					{
						"Text": "Update Pending"
					},
					"Translation":
					{
						"Text": "Pembaruan Tertunda"
					},
					"Key": "EModioModState::UpdatePending"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "Diperbarui"
					},
					"Key": "EModioModManagementEventType::Updated"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "Diunggah"
					},
					"Key": "EModioModManagementEventType::Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "Sedang Mengunggah"
					},
					"Key": "EModioModProgressState::Uploading"
				}
			]
		}
	]
}